{"livres":[{"id":1692906180358,"title":"L'énigme de la Stuga  ","author":"Camilla Grebe","img":"https://actualitte.com/uploads/images/9782702180877-475x500-1-63c8fe4325ab1751116162.jpg","description":"L'Énigme de la Stuga nous plonge dans la vie de Lykke Andersen, une éditrice prospère, partenaire d'un auteur respecté et mère de jumeaux. Durant la fête suédoise de l'Écrevisse, Lykke organise un dîner privé dans leur maison rurale, invitant plusieurs proches du monde de l'édition ainsi que Bonnie, l'amie intime de ses fils. Dans ce cadre bucolique et festif, où l'alcool et les chants nordiques abondent, personne ne soupçonne le drame imminent. Le lendemain, le paysage idyllique se transforme en une scène de crime horrifiante quand le cadavre de Bonnie est découvert dans la stuga, la petite maison dans le jardin où résident les jumeaux. Malgré leurs dénégations, les circonstances du crime suggèrent leur implication. Huit ans plus tard, Lykke est incarcérée et doit revisiter l'histoire pour identifier le véritable meurtrier.","status":"Rupture"},{"id":1692907311591,"title":"La faille","author":"Franck Thilliez","img":"https://m.media-amazon.com/images/I/419Miwm2eiL._SY291_BO1,204,203,200_QL40_ML2_.jpg","description":"La Faille nous plonge dans un monde où la ligne entre vie et mort est mystérieusement floue. Suite à une arrestation catastrophique et à l'hospitalisation critique d'un officier, le commandant Sharko, la lieutenant Lucie Henebelle et leur équipe se retrouvent dans une situation désespérée et violente. Cependant, leur désir de justice persiste. Alors que Sharko est mis à l'écart en attendant le verdict de l'IGPN sur son rôle dans l'incident, il commence une investigation non officielle, risquée et éreintante. De l'obscurité d'une ancienne abbaye aux corridors glacials d'un hôpital psychiatrique, Sharko affronte la folie humaine et réalise l'horreur qui peut surgir quand la science se passe d'éthique.","status":"EnStock"},{"id":1692907407959,"title":"Rouge Karma","author":"Jean-Christophe Grangé","img":"https://m.media-amazon.com/images/I/71SYOPEzbuL._AC_UF1000,1000_QL80_.jpg","description":"Rouge Karma met en scène Hervé, Jean-Louis et Nicole, trois protagonistes qui auraient pu être des icônes de Mai 68. Au lieu de cela, ils deviennent les héros de leur propre histoire. Au milieu du tumulte parisien et de l'instabilité de la Vème République, ils sont confrontés à un crime brutal : le cadavre d'une jeune fille est découvert, nue, mutilée, dans une pose de yoga. Jean-Louis, un policier, dirige l'enquête, aidé par Hervé et Nicole, amis de la défunte. Ils interrogent toutes sortes de personnes, des Maos aux hippies, en passant par les yogis. Leurs recherches les mènent finalement en Inde, où ils découvrent la choquante vérité sur les bords du Gange. Mais l'épilogue de l'histoire se joue à Rome, au sein du Vatican. Hervé, Jean-Louis et Nicole pourraient être des produits de leur époque, mais ils deviennent bien plus : ils sont les artisans de leur propre karma, d'un karma rouge sang, comparable à un cœur sur le point de se rompre.","status":"Prete"},{"id":1692907480979,"title":"Un œil dans la nuit","author":"Bernard Minier","img":"https://m.media-amazon.com/images/I/517CRI9JkyL.jpg","description":"Un œil dans la nuit, le onzième opus de Bernard Minier, plonge le protagoniste Martin Servaz dans l'ombre menaçante des coulisses d'une fabrique de films d'horreur. Dans ce thriller terrifiant, un réalisateur de films d'horreur légendaire, reclus au sein de ses montagnes, est au cœur de l'intrigue. Malgré son caractère misanthrope, arrogant et dément, il reste une figure idolâtrée par les étudiants en cinéma. Mais une série de meurtres horribles se déroulant en parallèle pourrait bien être liée à un film maudit de sa réalisation...","status":"EnStock"},{"id":1692948681421,"title":"L'instant présent","author":"Guilhaume Musso","img":"https://www.guillaumemusso.com/sites/default/files/images/livres/resent-collector.jpg","description":"Lisa et Arthur n’ont rendez-vous qu’une fois par an.\r\nIl passe sa vie à la chercher…\r\n…  elle passe la sienne à l’attendre.\r\n\r\nLisa rêve de devenir comédienne. Pour payer ses études d’art dramatique, elle travaille dans un bar de Manhattan. Un soir, elle fait la connaissance d’Arthur Costello, un jeune médecin urgentiste. Leur complicité est immédiate.","status":"EnStock"}
]}